IDEA Open Model
PointOfID.N Property
Compatible with IDEA StatiCa 20.1
 Normal force
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double N { get; set; }
Public Property N As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
PointOfID Class
IdeaRS.OpenModel.Result Namespace